[custom_heroes.Archetypes.Danika H7EditorHero]
mName="丹妮卡"
mLore=""

[custom_heroes.Archetypes.Darkstorm H7EditorHero]
mName="暗黑风暴"
mLore=""

[custom_heroes.Archetypes.Davius H7EditorHero]
mName="达维斯"
mLore=""

[custom_heroes.Archetypes.Vix H7EditorHero]
mName="维克斯"
mLore=""

[custom_heroes.Archetypes.Draezerak H7EditorHero]
mName="德雷泽拉克"
mLore=""

[custom_heroes.Archetypes.Drakon H7EditorHero]
mName="德拉克"
mLore=""

[custom_heroes.Archetypes.Valynne H7EditorHero]
mName="瓦琳"
mLore=""

[custom_heroes.Archetypes.Gillion H7EditorHero]
mName="吉里昂"
mLore=""

[custom_heroes.Archetypes.Grok H7EditorHero]
mName="薛西斯"
mLore=""

[custom_heroes.Archetypes.Grum H7EditorHero]
mName="格拉姆"
mLore=""

[custom_heroes.Archetypes.Harkenraz H7EditorHero]
mName="哈肯拉兹"
mLore=""

[custom_heroes.Archetypes.Hexx H7EditorHero]
mName="赫克斯"
mLore=""

[custom_heroes.Archetypes.Adelaide H7EditorHero]
mName="阿德莱德"
mLore=""

[custom_heroes.Archetypes.Ash H7EditorHero]
mName="艾什"
mLore=""

[custom_heroes.Archetypes.Yorpix H7EditorHero]
mName="约皮克斯"
mLore=""

[custom_heroes.Archetypes.Kurtos H7EditorHero]
mName="库尔托斯"
mLore=""

[custom_heroes.Archetypes.Theodorus H7EditorHero]
mName="西奥多勒斯"
mLore=""

[custom_heroes.Archetypes.Wegg H7EditorHero]
mName="韦格"
mLore=""

[custom_heroes.Archetypes.Zambu H7EditorHero]
mName="赞布"
mLore=""

[custom_heroes.Archetypes.Hsine H7EditorHero]
mName="赫辛"
mLore=""

[custom_heroes.Archetypes.Arkenvoss H7EditorHero]
mName="阿肯沃斯"
mLore=""

[custom_heroes.Archetypes.IsA H7EditorHero]
mName="伊萨"
mLore=""

[custom_heroes.Archetypes.Jadne H7EditorHero]
mName="贾德妮"
mLore=""

[custom_heroes.Archetypes.Aislinn H7EditorHero]
mName="艾斯琳"
mLore=""

[custom_heroes.Archetypes.Bofmog H7EditorHero]
mName="博夫摩格"
mLore=""

[custom_heroes.Archetypes.Avanine H7EditorHero]
mName="阿瓦宁"
mLore=""

[custom_heroes.Archetypes.Brook H7EditorHero]
mName="布鲁克"
mLore=""

[custom_heroes.Archetypes.Callis H7EditorHero]
mName="卡利斯"
mLore=""

[custom_heroes.Archetypes.Castrata H7EditorHero]
mName="卡斯特拉塔"
mLore=""

[custom_heroes.Archetypes.Jeddite H7EditorHero]
mName="杰德特"
mLore=""

[custom_heroes.Archetypes.Jenova H7EditorHero]
mName="杰诺娃"
mLore=""

[custom_heroes.Archetypes.Jerwall H7EditorHero]
mName="杰瓦尔"
mLore=""

[custom_heroes.Archetypes.Jojosh H7EditorHero]
mName="乔乔什"
mLore=""

[custom_heroes.Archetypes.Kaliki H7EditorHero]
mName="卡利基"
mLore=""

[custom_heroes.Archetypes.Kardd H7EditorHero]
mName="卡德"
mLore=""

[custom_heroes.Archetypes.Kel H7EditorHero]
mName="凯尔"
mLore=""

[custom_heroes.Archetypes.Charna H7EditorHero]
mName="查玛"
mLore=""

[custom_heroes.Archetypes.Lamentia H7EditorHero]
mName="拉门蒂亚"
mLore=""

[custom_heroes.Archetypes.Luna H7EditorHero]
mName="露娜"
mLore=""

[custom_heroes.Archetypes.Malcolm H7EditorHero]
mName="马尔科姆"
mLore=""

[custom_heroes.Archetypes.Mastero H7EditorHero]
mName="马斯特罗"
mLore=""

[custom_heroes.Archetypes.Mered H7EditorHero]
mName="梅雷德"
mLore=""

[custom_heroes.Archetypes.Merlith H7EditorHero]
mName="梅莉丝"
mLore=""

[custom_heroes.Archetypes.Merrox H7EditorHero]
mName="梅罗克斯"
mLore=""

[custom_heroes.Archetypes.Minasli H7EditorHero]
mName="米纳斯利"
mLore=""

[custom_heroes.Archetypes.Trome H7EditorHero]
mName="特罗梅"
mLore=""

[custom_heroes.Archetypes.Orrin H7EditorHero]
mName="欧灵"
mLore=""

[custom_heroes.Archetypes.Proetho H7EditorHero]
mName="普罗埃索"
mLore=""

[custom_heroes.Archetypes.Qubar H7EditorHero]
mName="库巴尔"
mLore=""

[custom_heroes.Archetypes.raven H7EditorHero]
mName="瑞文"
mLore=""

[custom_heroes.Archetypes.Redwara H7EditorHero]
mName="雷德瓦拉"
mLore=""

[custom_heroes.Archetypes.Sandro H7EditorHero]
mName="山德鲁"
mLore=""

[custom_heroes.Archetypes.Sarakin H7EditorHero]
mName="萨拉金"
mLore=""

[custom_heroes.Archetypes.Tyris H7EditorHero]
mName="泰丽丝"
mLore=""

[custom_heroes.Archetypes.Tyro H7EditorHero]
mName="泰罗"
mLore=""

[custom_heroes.Archetypes.Ufretin H7EditorHero]
mName="尤弗雷顿"
mLore=""

[custom_heroes.Archetypes.Vilexica H7EditorHero]
mName="维勒西卡"
mLore=""

[custom_heroes.Archetypes.Valoryn H7EditorHero]
mName="瓦洛林"
mLore=""

[custom_heroes.Archetypes.Xerxon H7EditorHero]
mName="泽克松"
mLore=""

[custom_heroes.Archetypes.Shiva H7EditorHero]
mName="湿婆"
mLore=""

[custom_heroes.Archetypes.Shriek H7EditorHero]
mName="施瑞克"
mLore=""

[custom_heroes.Archetypes.Sigrid H7EditorHero]
mName="西格丽德"
mLore=""

[custom_heroes.Archetypes.Crag_Hack H7EditorHero]
mName="克劳格·哈克"
mLore=""

[custom_heroes.Archetypes.Yesterfox H7EditorHero]
mName="昨日之狐"
mLore=""

[custom_heroes.Archetypes.Aenain H7EditorHero]
mName="艾奈恩"
mLore=""

[custom_heroes.Archetypes.Moander H7EditorHero]
mName="莫安德"
mLore=""

[custom_heroes.Archetypes.Dalt H7EditorHero]
mName="达尔特"
mLore=""

[custom_heroes.Archetypes.Blackdog H7EditorHero]
mName="黑狗"
mLore=""

[custom_heroes.Archetypes.Yog H7EditorHero]
mName="约格"
mLore=""

[custom_heroes.Archetypes.Sir_Christian H7EditorHero]
mName="克里斯蒂安爵士"
mLore=""

[custom_heroes.Archetypes.Sir_Mullich H7EditorHero]
mName="姆拉克爵士"
mLore=""

[custom_heroes.Archetypes.Solmyr H7EditorHero]
mName="索姆拉"
mLore=""

[custom_heroes.Archetypes.Suzieque H7EditorHero]
mName="苏西克"
mLore=""

[custom_heroes.Archetypes.Sylvia H7EditorHero]
mName="西尔维亚"
mLore=""

[custom_heroes.Archetypes.Ajit H7EditorHero]
mName="阿基特"
mLore=""

[custom_heroes.Archetypes.Tazar H7EditorHero]
mName="泰泽"
mLore=""

[custom_heroes.Archetypes.Teddor H7EditorHero]
mName="泰德多"
mLore=""

[custom_heroes.Archetypes.Anium H7EditorHero]
mName="阿尼姆"
mLore=""

[custom_heroes.Archetypes.Thera H7EditorHero]
mName="西拉"
mLore=""

[custom_heroes.Archetypes.Tina H7EditorHero]
mName="蒂娜"
mLore=""

[custom_heroes.Archetypes.Toadeater H7EditorHero]
mName="食蟾者"
mLore=""